/* Localized versions of Info.plist keys */

CFBundleName = "Zarządzanie zasilaniem";
CFBundleGetInfoString = "Moduł dodatkowy Zarządzanie zasilaniem, © Copyright 2005-2017 HP Development Company, L.P.";
